; 더 좋은 번역이나 오타 제보는 아래 이메일로 보내주시면 감사하겠습니다. (Thanks to send any wrong spellings or more better translation to email below.)
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' = '
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at http://www.wisecleaner.com/language.html.
;
; Product Author Web = www.kolanp.com
; Translator Name = Jaehyung Lee
; Translation Author Email = kolanp@gmail.com
; Soft Version = 9.63
;
[Lang]
NativeLanguage=한국어

[GUI]
ButtonYes=예
ButtonNo=아니오
ButtonOK=확인
ButtonMinimize=최소화
ButtonMaximize=최대화
ButtonClose=닫기
ButtonRestore=복원
ButtonMenu=메뉴
Support=지원 & 피드백

[Translation]
;
; Reading habits
; 
ReadHabit = Left-to-right
;
;  Font and Charset
;
LanguageName = KOR
LangCode=0412
DefaultFont = 나눔고딕
DefaultFontSize = 9
DefaultCharset = ANSI_CHARSET
;
; Message box
;
Information = 정보
Warning = 경고
Error = 오류
Confirm = 확인
;
; Main GUI
;
FrmGeneral.chkuac.caption=UAC 건너뛰기
FrmWRC.btnassist.caption=도우미 
FrmWRC.btnregclean.caption=레지스트리 청소
FrmWRC.btnadv.caption=시스템 조정
FrmWRC.btnsilm.caption=REG 조각 모음
FrmWRC.btnrestore.caption=복원
FrmWRC.btnsettings.caption=설정
FrmWRC.btnlikeit.caption=좋아요
FrmWRC.btnsuggest.caption=제안 및 피드백
FrmWRC.WiseSimpleButton1.caption=백업
FrmWRC.btnupdate.caption=업데이트
FrmWRC.btnfacebook.hint=페이스북에서 팔로우
FrmWRC.btntwitter.hint=트위터에서 팔로우
FrmWRC.btnemail.hint=친구와 공유

;
; Reg Cleaner
;
FrmReg.caption=제품 등록 
FrmRegClean.btnall.caption=모두 선택
FrmRegClean.btnre.caption=권장
FrmRegClean.btnnone.caption=모두 해제
FrmRegClean.btnCustom.caption=영역 지정
FrmRegClean.WiseLabel1.caption=예약
FrmRegClean.lbltype.caption=실행 방식:
FrmRegClean.lblweek.caption=날짜 선택:
FrmRegClean.lbltime.caption=시간 선택:
FrmRegClean.btnScan.caption=검사 시작
FrmRegClean.btncancel.caption=취소
FrmRegClean.btnrescan.caption=다시 검사
FrmRegClean.lblstat.caption=아직까지 레지스트리를 청소하지 않았습니다. 지금 즉시 청소를 제안합니다!
FrmRegClean.vtrc.Columns[0]=데이터
FrmRegClean.vtrc.Columns[1]=레지스트리 키
FrmReg.lblinfo.caption=Wise Registry Cleaner를 선택해주셔서 감사합니다.
FrmReg.lblinfoex.caption=PRO 버전을 활성화하려면 라이선스 키를 입력하십시오.
FrmReg.lblemail.caption=이메일:
FrmReg.lblUser.caption=사용자명:
FrmReg.lblKey.caption=라이선스 키:
FrmReg.btnReg.caption=제품 등록
FrmReg.btnbuy.caption=지금 구입
FrmReg.lblhelp.caption=라이선스 키 입력에 문제가 있으신가요?
FrmReg.btnContact.caption=연락처

;
; Optimizer
;
FrmOptimizer.btnSlimming.caption=최적화
FrmOptimizer.btnnone.caption=모두 해제
FrmOptimizer.btnall.caption=모두 선택
FrmOptimizer.btnDefault.caption=시스템 기본값 복원
FrmOptimizer.lblrecommendinfo.caption=지금 wisecleaner.com에서 저희의 다른 제품을 사용해보십시오!
FrmOptimizer.lblpce.caption=Wise PC Engineer
FrmOptimizer.lblpceinfo.caption=Wise PC Engineer는 PC를 위해 중요한 레지스트리, 디스크와 기타 시스템 유틸리티의 번들 제품입니다. 사용하기 쉽고 매우 효과적입니다!
FrmOptimizer.lblwdcinfo.caption=Wise Disk Cleaner는 불필요한 파일과 프라이버시 기록들을 청소하기 위한 최고의 무료 디스크 청소기입니다. 빠르고, 철저하고, 안전하게 작업합니다!
FrmOptimizer.lblwdc.caption=Wise Disk Cleaner
FrmOptimizer.lblre.caption=윈도우 성능을 더욱 향상시키고 싶으십니까?
Frmoptimizer.lblinfoex.caption=시스템 조정은 네트워크 속도와 윈도우 성능을 향상시키며 시스템을 안정되게 만듭니다.
FrmOptimizer.btnoptimize.caption=최적화
;
; Reg Defrag
;
FrmRegDefragger.lblinfo.caption=레지스트리 조각 모음은 PC가 보다 빠르고 안정적으로 실행되게 합니다.
FrmRegDefragger.lblstat.caption=아직까지 레지스트리를 청소하지 않았습니다. 지금 즉시 청소를 제안합니다!
FrmRegDefragger.btndefrag.caption=조각 모음
FrmRegDefragger.lblinfo1.caption=1. 이 기능을 사용하기 전에 모든 다른 응용 프로그램을 종료하시길 권장합니다.
FrmRegDefragger.lblinfo2.caption=2. 시스템을 분석하는 동안 일시적으로 무응답 상태가 될 수 있습니다.
FrmRegDefragger.lblinfo3.caption=3. 레지스트리 조각 모음 완료 후에 컴퓨터가 재부팅됩니다.
FrmRegDefragger.lblinfo4.caption=4. 레지스트리 조각 모음 도중에 중단하지 마십시오. 알 수 없는 결과가 초래될 수가 있습니다.
FrmRegDefragger.vtdefrag.Columns[0]=하이브 이름
FrmRegDefragger.vtdefrag.Columns[1]=현재 크기
FrmRegDefragger.vtdefrag.Columns[2]=이후 크기
FrmRegDefragger.vtdefrag.Columns[3]=감소률
FrmRegDefragger.btnAnalysis.caption=분석
;
; Custom scan areas
;
Frmcustom.caption=영역 지정
Frmcustom.btnre.caption=권장
Frmcustom.btnall.caption=모두 선택
Frmcustom.btnnone.caption=모두 해제
Frmcustom.btncancel.caption=취소
Frmcustom.btnok.caption=확인
;
; About Window
;
FrmAbout.lblver.caption=현재 버전:
FrmAbout.lblemail.caption=지원 메일:
FrmAbout.lblemailinfo.caption=Support@wisecleaner.com
FrmAbout.lblhome.caption=홈페이지:
FrmAbout.lblhomeinfo.caption=http://www.wisecleaner.com
FrmAbout.lblthanks.caption=다음의 도움주신 분들께 감사합니다:
FrmAboutWin.caption=제품 정보
FrmAboutWin.btnok.caption=확인
;
; Settings
;
FrmSettings.caption=설정
FrmSettings.tsCommon.caption=일반
FrmGeneral.chkexp.caption=사용자 경험 개선 프로그램 가입
FrmGeneral.lblexp.caption=자세히
FrmSettings.tsAutoRun.caption=자동 실행
FrmSettings.tsExclusion.caption=제외
FrmSettings.btnrestore.caption=제품 정보
FrmSettings.btnok.caption=확인
FrmSettings.btncancel.caption=취소
FrmGeneral.chkassist.caption=누군가 유료 질문을 게시하면 알려주기
FrmUsers.lblinfo.caption=Wise Registry Cleaner를 관리할 사용자를 선택하십시오.
FrmUsers.rdcuser.caption=현재 사용자만
FrmUsers.rdauser.caption=모든 사용자
FrmUsers.rdusers.caption=선택한 사용자
FrmSettings.tsUsers.caption=사용자
;
; Auto Run
;
FrmAutorunSettings.chk1.caption="원 클릭 청소" 아이콘을 바탕 화면에 만듭니다.
FrmAutorunSettings.lblcmd.caption=커맨드 라인 모드
FrmAutorunSettings.lblcmdinfo.caption=커맨드 라인으로 프로그램을 실행하여 레지스트리를 검사하고 청소할 수 있습니다. 자세한 정보에 대한 도움말 문서를 읽으려면 F1을 누르거나 다음의 URL을 클릭하십시오.
FrmAutorunSettings.btnhelp.caption=온라인 도움말
;
; Exclusion List
; 
FrmExclusion.btnAdd.caption=키워드 추가
FrmExclusion.btnExport.caption=내보내기
FrmExclusion.btnRemove.caption=제거
FrmExclusion.btnimport.caption=가져오기
Frminput.btnok.caption=확인
Frminput.btncancel.caption=취소
;
; General Settings
;
FrmGeneral.chkNews.caption=소식지 자동 수신
FrmGeneral.chkbackup.caption=청소 전 레지스트리 자동 백업
FrmGeneral.WiseLabel1.caption=업데이트 확인:
FrmGeneral.WiseLabel2.caption=기본 언어:
FrmGeneral.btnchecknew.caption=지금 확인
FrmGeneral.lbtran.caption=번역...
FrmGeneral.lblscanmode.caption=레지스트리 검사 방식
FrmGeneral.rdnormal.caption=기본 검사
FrmGeneral.rdssafe.caption=빠른 검사
FrmGeneral.rddeep.caption=정밀 검사 
FrmGeneral.lblBackup.caption=백업:
FrmGeneral.btnbr.caption=찾아보기..
FrmRegClean.lblDefaultHint.Caption=안전한 항목만 검사
FrmRegClean.lblFullHint.Caption=고급 사용자용 전체 검사 모드
FrmRegClean.lblCustomHint.Caption=사용자 정의 항목 검사
TFrmScheduler.lblHint.caption=예약 작업은 빠른 검사 모드를 사용합니다.
FrmScheduler.caption=예약
;
; Backup and Restore
;
Frm_br.btncancel.caption=취소
FrmBackup.caption=백업
FrmBackup.btnreg.caption=전체 레지스트리 백업 생성
FrmBackup.btnsys.caption=시스템 복원 지점 생성
FrmRestore.caption=복원 센터
FrmRestore.btnRegBk.caption=레지스트리 백업
FrmRestore.btnSysBK.caption=시스템 복원
FrmRestore.btnclose.caption=닫기
FrmRestore.btnrestore.caption=복원
FrmRestore.btnremove.caption=제거
;
; Update
;
frmupdate.caption=소프트웨어 업데이트
;
; Popup Menus
;
pmLicenseKey1=등록
pmLicenseKey=라이선스 키 변경
pmHelp=도움말
pmforum=포럼
pmHome=홈페이지
pmContact=연락처
pmCheckNew=업데이트
pmLang=언어 변경
pmSkin=스킨 선택
pmAbout=제품 정보
pmIgnore=이 항목 제외
pmrec=안전 항목 선택
pmAll1=모두 선택
pmNone=모두 해제
pmGo=레지스트리 편집기로 열기...
pmExport=내보내기...
pmPortable=포터블 버전 만들기

;
; Like Us
;
FrmlikeUs.lblTitle.caption=Wise Registry Cleaner가 맘에 드신다면, 귀하의 지인들에게 이 멋진 무료 도구를 소개해 주시기 바랍니다.
FrmlikeUs.lblInfo.caption=Wise Registry Cleaner를 이메일, 블로그, 트위터, 유튜브, 페이스북 등으로 귀하의 가족, 친구, 급우와 동료들과 함께 공유해 주시면 감사하겠습니다. 그러면 좋은 일을 하시는 겁니다! 그 분들에게 편리함과 효율성을 제공하는 것입니다.
FrmlikeUs.lblRate.caption= Wise Registry Cleaner 평가:
FrmlikeUs.lblfollow.caption=팔로우:
FrmlikeUs.lblshare.caption=Wise Registry Cleaner 공유:
FrmlikeUs.btndownload.caption=무료 다운로드
FrmlikeUs.imgrate.hint=별 점수 평가하기
FrmlikeUs.imgmail.hint=친구들과 공유하기
FrmlikeUs.imgface1.hint=페이스북에서 공유하기
FrmlikeUs.imgface2.hint=페이스북에서 팔로잉하기
FrmlikeUs.imgtwitter1.hint=트위터에서 공유하기
FrmlikeUs.imgtwitter2.hint=트위터에서 팔로잉하기
FrmlikeUs.Caption=좋아요
FrmlikeUs.lbldownload.caption=WiseCleaner.com에서 프리웨어 추가 다운로드

;
; DefProcess
;
FrmProcess.Caption=레지스트리 분석
FrmProcess.lblwait.caption=분석중...
FrmProcess.lblinfo.caption=사용자 PC가 잠시 동안 응답하지 않을 것입니다.
FrmProcess.lblwait.caption=분석중, 잠시 대기해 주십시오...

[Message]
InvalidRegInfo=잘못된 등록 정보입니다!
alluser=모든 사용자
currentuser=현재 사용자
Username=사용자명
Proupdate=기부 버전은 업그레이드가 지원되지 않지만 최신 버전으로 업그레이드하려는 사용자를 위해 특별 할인을 제공하고 있습니다. 구매하지 않고 업데이트를 선택하면 무료 버전이 됩니다. 계속하시겠습니까?
MWDetected=MalwareBytes가 %s의 동작을 차단한다면, 문제 해결을 위해 확인을 누르십시오.
ActivateOnline=등록 정보 확인 중, 잠시만 기다려 주십시오...
WRCRunning=프로그램이 실행 중입니다.
StopAndExit=프로그램이 검사 중입니다. 검사를 중지하고 종료하시겠습니까?
EmptyEmail=이메일 주소를 입력하여 주십시오.
EmptyName=사용자명을 입력하여 주십시오.
InvalidEmail=잘못된 이메일입니다. 유효한 이메일 주소를 입력하여 주십시오.
EmpytKey=라이선스 키를 입력하여 주십시오.
InvalidKey=잘못된 라이선스 키입니다. 유효한 라이선스 키를 입력하여 주십시오.
EnterEmail=이메일 입력
EnterName=사용자명 입력
EnterKey=라이선스 키 입력
Message=최대 인증 수 초과
ThanksRegister=이 제품을 등록하여 주셔서 감사합니다!
Activated=전체 버전이 활성화되었습니다.
ConnectFail=서버 연결 불가, 인터넷 연결을 확인하고 다시 시도하여 주십시오.
NoRegInfo=등록 정보를 찾을 수 없습니다. 만약 등록에 오류가 있다면 저희에게 연락하여 주십시오.
NeedAdmire=이 기능은 최고 관리자로 이용 가능합니다. 기능을 실행하려면, 관리자로 로그인하여 주십시오.
Valuenrea=값 이름
Keyname=키 이름
ScheduleHint=컴퓨터를 정기적으로 청소하세요.
Unoptimized=최적화 안됨 
UpdateError=업데이트 오류, 저희 웹사이트에서 최신 버전을 내려받으시겠습니까?
RegeditorLocked=레지스트리 편집기가 잠겨 있습니다. 백업/복원 기능은 레지스트리 편집기에 연결할 필요가 있습니다. 지금 레지스트리 편집기 제한을 해제하시겠습니까?
failtounLock=레지스트리 편집기 제한 해제 실패. 이 작업을 실행하려면 더 높은 권한이 필요합니다.
Total=전체
DefragRate=레지스트리 크기를 %s 줄이는데 도움을 줍니다.
SuggestDefrag=지금 바로 레지스트리를 조각 모음 하시길 권장합니다.
SuggestIgnore=레지스트리에 무효한 항목이 거의 없습니다. 다음 번에 다시 조각 모음할 수 있습니다.
TypeNoError=양호
NeverClean=아직까지 레지스트리를 청소하지 않았습니다. 지금 즉시 청소를 제안합니다!
AdviseClean=정기적인 레지스트리 청소는 사용자 PC를 보다 빠르고 안정적으로 실행되도록 만듭니다.
DupItem=이 항목은 목록에 추가되었습니다.
Advisedefrag=레지스트리 조각 모음은 사용자 PC를 보다 빠르고 안정적으로 실행되도록 만듭니다.
NeverDefrag=아직까지 레지스트리를 청소하지 않았습니다. 지금 즉시 청소를 제안합니다!
LastDefrag=레지스트리 마지막 조각 모음 시간:
TotalDefrag=전체 %.2f 압축되었습니다.
DefaultValue=(기본)
RegBackup=레지스트리 백업
RegRestore=레지스트리 복원
CreateBackup=백업 데이터 생성중...
Compress=압축하는 중...
Extracte=추출하는 중...
Complete=완료
RestoreReg=레지스트리 복원중... 잠시만 기다려 주십시오...
NotSupportOS=이 운영 체제에서는 이 기능이 지원되지 않습니다.
EnableRestore=시스템 복원이 비활성화 되어 있습니다. 시스템 복원을 활성화 하시겠습니까?
SysCreating=시스템 복원 지점 생성중...
SysRestoring=시스템 복원 준비중...
RestorePointDone=복원 지점이 성공적으로 생성되었습니다.
RestorePointFail=복원 지점 생성이 실패되었습니다.
ErrorMsg=오류 메세지:
Area=영역
Summary=설명
LeastOne=검사할 영역을 적어도 하나 이상 선택하여 주십시오.
IsRunning=프로그램이 검사중입니다. 검사가 완료될 대기해 주십시오. 그리고 다시 시도하십시오.
Optimized=최적화됨
DefragReport=레지스트리가 압축되었습니다. 최적화 보고서:
DefragReport1=레지스트리 이전 크기:
DefragReport2=레지스트리 현재 크기:
DefragReport3=최적화된 크기:
ReOptimize=다시 최적화
ComfirmDefrag=현재 진행중인 작업들을 모두 저장하십시오. 레지스트리 조각 모음 후 PC가 곧바로 재부팅됩니다. 지금 시작하시겠습니까?
def15After=마지막 레지스트리 조각 모음 이후 %d일이 경과되었습니다. 지금 바로 레지스트리를 조각 모음 하시기 바랍니다!
def15Before=레지스트리를 가능한 압축하여 유지하면 사용자 컴퓨터가 빠르고 안정되게 실행됩니다.
KeyWord=키워드를 입력하십시오:
ExImport=제외 목록을 내보냈습니다:
NoNewVer=현재 최신 버전을 사용중입니다.
Daily=매일
Weekly=매주
Monthly=매월
Never=안함
TranslateTo=번역...
NeedBack=이 프로그램을 처음 사용하고 있습니다. 즉시 레지스트리를 백업하시길 권장합니다. 지금 자동 백업하시겠습니까?
Newsletter=소식지
UpgradeInfo=업그레이드 정보
CannotCrTask=예약 작업을 만들 수 없습니다.
ScheduleNextTime=다음 시간:
Exported=현재 항목을 %s(으)로 내보냈습니다. 지금 파일을 여시겠습니까?
Idle=유휴 시
Login=로그온 시
LastClean=레지스트리 마지막 청소 시간:
Monday=월요일
Tuesday=화요일
Wednesday=수요일
Thursday=목요일
Friday=금요일
Saturday=토요일
Sunday=일요일
IssueFound=%d 문제 발견
Scanning=검사중
ScanCanceled=검사가 취소되었습니다!
FindError=전체 %d 문제 발견. %d 항목은 안전하지 않습니다.
LogAll=%d 문제 발견. %d 문제가 해결되었습니다.
LogFail=%d 문제는 제거 실패되었습니다.
StartClean=청소 시작
StartScan=검사 시작
7After= 레지스트리 마지막 청소 이후 %d 일이 경과했습니다. 지금 바로 검사를 권장합니다!
7Before=레지스트리 청소는 사용자 컴퓨터를 보다 빠르게 만듭니다!
ReScanHint=%d 문제 발견. 더 많은 문제를 찾으려면 재검사를 제안합니다.
CleanNow=이 문제들을 즉시 수정하려면 "청소 시작" 버튼을 누르십시오.
NoError=축하합니다! 레지스트리가 청소되었습니다!
GoodHabit=레지스트리를 정기적으로 청소함으로써 PC를 최고 성능 상태로 유지하는데 도움이 됩니다.
ReScanHint1=지금 바로 잠재적인 문제를 찾기 위해 재검사를 제안합니다.
TypeChanged=검사 항목을 변경했습니다!
ReScanHint2=문제를 찾기 위해 다시 검사하시기 바랍니다.
CleanDone=청소가 완료되었습니다!
bkAuto=자동
bkManual=수동
BackupDate=백업 시간
BackupType=백업 유형
Problems=문제
CreateDate=만든 날짜
Description=설명
Removebackup=선택한 백업을 제거하시겠습니까?
RemoveSysRestore=선택한 시스템 복원 지점을 제거하시겠습니까?
NoBackupSelected=복원할 백업을 선택하여 주십시오.
RestoreComplete=복원이 성공적으로 완료되었습니다!
RestoreFromSysRestore=시스템 복원을 위해 컴퓨터를 재부팅해야 합니다. 지금 복원을 시작하시겠습니까?
WhenIdle=유휴 시
WhenLogin=로그온 시
NewVer=새 버전 사용 가능! 지금 업그레이드하시겠습니까?
TranslateTo=번역...

[Tuneup]
SuperPrefetchParameters=Windows (8/10) 부팅 시 메모리 소비 감소를 위해 슈퍼-프리페치 비활성화.
BlueReboot=공포의 블루 스크린이 나타났을 때 시스템 자동 재부팅 비활성화.
RemoteRegAccess=원격 컴퓨터에서 시스템 레지스트리 수정 비활성화.
FileListSpeed=Windows 파일 목록의 갱신 정책 최적화.
PreviewUP=작업 표시줄에서 창 미리보기 표시 속도 증가.
OptDNS=DNS 및 DNS 파싱 속도 최적화.
OptLAN=LAN 연결 최적화.
ShowSpeed=시스템 표시 응답 속도 최적화
AeroSnap=썸네일을 빠르게 표시하기 위해 에어로 스냅 속도 향상
SSDSpeedup=SSD 최적화 
DisablePrefetch=SSD의 수명 연장을 위해 프리페치 매개 변수를 비활성화합니다.
DisableSuperPrefetch=SSD의 수명 연장을 위해 슈퍼페치 매개 변수를 비활성화합니다.
DisableDefragBoot=SSD의 수명 연장을 위해 부팅 시 드라이브 조각 모음 시스템을 비활성화합니다. 
DisableDefragIdle=SSD의 수명 연장을 위해 유휴 시 자동 조각 모음을 비활성화합니다.
EnableTRIM=SSD의 작동 성능 향상을 위해 TRIM 기능을 활성화합니다.
OptIEConnection=서버당 최대 연결 증가. 웹페이지 보기 속도 및 온라인 비디오 감상 속도 향상.
IconCache=시스템 아이콘 캐시 증가 및 바탕 화면 표시 속도 향상.
RestoreAll=모든 항목들을 윈도우 기본값으로 복원하시겠습니까?
NoSelectedItem=최적화 할 하나 이상의 항목을 선택하여 주십시오.
OptItems=아래의 %d개 항목을 최적화 할 수 있습니다.
ItemsOptimized=%d개 항목이 최적화 되었습니다.
TakeEff=일부 변경사항은 PC를 재부팅 하기 전까지 적용되지 않습니다.
NoItems=축하합니다! 모든 항목이 최적화 되었습니다.
BootSpeedup=PC 부팅/종료 가속화
SystemStable=시스템 안정성
SystemSpeedup=시스템 속도 향상
NetworkSpeedup=네트워크 속도 향상
PrefetchParameters=윈도우 부팅 속도 향상을 위해 프리페치 매개 변수 최적화
BootDelay=윈도우 부팅 속도를 개선하여 "디스크 확인" 시간 감소
BootPartition=윈도우 부팅 속도 향상을 위해 최적화 기능 활성화
ClearPagingFile=PC 종료 속도 향상을 위해 종료시 윈도우 페이지 파일 청소 비활성화
TimeOut=종료 과정을 개선하기 위해 응용 프로그램 대기 시간 감소
AutoKill=시스템 충돌을 방지하기 위해 무응답 프로세스 종료
RestartExplorer=바탕 화면 갑자기 사라지는 것을 막기 위해 자동으로 윈도우 탐색기 재시작
TwoProcess=시스템 충돌 예방을 위해 윈도우 탐색기 구성 요소를 개별 프로세스로 설정
ErrorReport=시스템 성능 향상을 위해 오류 보고 화면 비활성화
Debugger=오류 처리 속도 향상을 위해 디버깅 비활성화
OptMemory=시스템 성능 향상을 위해 메모리 기본 설정 최적화
OptVEff=시스템 성능 향상을 위해 프론트 엔드 구성 요소(대화 상자, 메뉴, 기타.) 표시 최적화
OptFileSystem=시스템 성능 향상을 위해 파일 시스템 최적화
OptDiskSystem=시스템 성능 향상을 위해 디스크 I/O 서브시스템 최적화
DisAutoRun=바이러스 감염/전염 예방을 위해 드라이브에서 "자동 실행" 기능 비활성화
OptDiskIdle=CPU 유휴 시간에 디스크 I/O 최적화
OptTTL=네트워크 성능 향상을 위해 TTL(Time To Live) 설정 최적화
OptNetForward=네트워크 성능 향상을 위해 네트워크 전달 능력 최적화
OptMTU=경로 MTU 탐색 기법에서 라우팅할 때 "블랙 홀" 자동 감지를 통해 TCP/IP의 성능 향상
OptWINS=데이터 전송 속도 향상을 위해 WINS 이름 조회 최적화
OptNetWork=통신 성능 향상을 위해 네트워크 설정 최적화
CloseAnimate=윈도우 외관 속도 향상을 위해 "전환 효과" 비활성화
PagingExecutive=응용 프로그램 성능 향상을 위해 메모리 페이징 비활성화 및 디스크 I/O 감소. (실제 메모리가 1GB 이상일 경우, 이 옵션은 무시됩니다.)
StaticIP=PC 부팅 속도 향상을 위해서 로컬 연결을 위해 고정 IP를 설정합니다.
PorcessorTime=응용 프로그램, 게임, 기타의 실행을 위한 프로세스 성능 최적화. (서버인 경우 무시됨)
DisableIDECheck=윈도우 부팅 속도 향상을 위해 윈도우의 IDE 채널 확인 예방
ForeAppSpeed=전면 프로그램의 응답 속도 가속화
AeroPeek=에어로 피크 속도 가속화
OptEthernet=이더넷 카드 성능 최적화

[Type]
ContextMenu=잘못된 컨텍스트 메뉴 항목
MUICache=MUI 캐시
Services=Windows 서비스
Activex=ActiveX/COM 구성 요소
FireWall=방화벽 설정
RootAll=잘못된 경로
SoftwareSection=소프트웨어 경로
ApplicationPaths=응용 프로그램 경로
FileTypes=파일 형식
HelpFiles=도움말 파일
Fonts=글꼴
SharedDLL=공유 DLL
MRULists=사용자 MRU 목록
UninstallSection=제거기
StartMenu=시작 메뉴
StartupProgram=시작 프로그램
SoundandAppEvents=사운드 및 App 이벤트
IEUrlHistory=IE Url 히스토리
IFEO=이미지 파일 실행
EmptyKey=빈 키
App=응용 프로그램 설정

[ErrorMessage]
MUIError1=누락된 MUI 참조, 하지만 "%s" 드라이브는 %s, 이 오류는 무시를 권장합니다.
MUIError=누락된 MUI 참조
ServiceNotExists=지된된 서비스 프로그램이 존재하지 않습니다.
MimeExName=잘못된 MIME 파일 확장자 등록됨: %s
EmptyKey=비어 있는 키입니다.
EmptyHelpdirctory=비어 있는 도움말 디렉토리입니다.
FileNotExist=파일(폴더)가 존재하지 않습니다.
HFileNotExist=도움말 파일(폴더)가 존재하지 않습니다.
EmptyValue=값이 비었습니다.
TypeLib=형식 라이브러리가 존재하지 않음:
NodeEmpty=비어 있는 노드입니다.
SharedFilenotexist=공유 파일이 존재하지 않습니다.
sharedfilenotbeuse=공유 파일이 사용되지 않습니다.
noconnection=파일 연결 정보가 없습니다.
Invalidpathtoicon=아이콘의 잘못된 경로입니다.
ReferstoaninvalidClass=무효한 클래스를 참조합니다.
Emptyshellcommand=비어 있는 쉘 명령입니다.
Invalidshellcommand=무효한 쉘 명령입니다. (파일이 존재하지 않음). 
Fontsnotexist=글꼴 파일이 존재하지 않습니다. 
Hijacking=%s - %s에 의해 하이재킹 되었습니다.
MRULists=사용자 MRU 목록입니다.
invalidOpenWith=이 형식으로 연결된 어떤 응용 프로그램이 없습니다.
ReferActivex=잘못된 Activex/COM 항목을 참조합니다.
EmptyCLSID=비어 있는 CLSID입니다. 
ComSourceNotExist=COM 소스가 존재하지 않습니다.
invalidUnistall=무효한 제거 정보입니다.
notexist=존재하지 않습니다.
ObsoleteStartMenuItem=쓸모 없는 시작 메뉴 항목입니다.
SoundFilenotexist=사운드 파일이 존재하지 않습니다.
FileNotExist1=파일(폴더)가 존재하지 않음. 하지만 "%s" 드라이브는 %s, 이 오류는 무시 권장.
OpenWithError=열기 오류, 지정된 응용 프로그램이 존재하지 않습니다.
OpenWithError1=열기 오류, 지정된 응용 프로그램이 존재하지 않습니다. 하지만 "%s" 드라이브는 %s, 이 오류는 무시를 권장합니다.
ComSourceNotExist1=COM 소스가 존재하지 않습니다. 하지만 %s 드라이브는 %s, 이 오류는 무시를 권장합니다.

[Summary]
ContextMenu=잘못된 컨텍스트 메뉴 항목 
MUICache=누락된 MUI 캐시 참조
Services=잘못된 Windows 서비스 
Activex=잘못된 ActiveX and COM 구성 요소
FireWall=잘못된 윈도우 방화벽 설정
RootAll=잘못된 경로와 파일
SoftwareSection=소프트웨어 제거로 남겨진 무효한 경로와 파일
ApplicationPaths=응용 프로그램의 잘못된 등록 경로 및 파일
FileTypes=잘못된 파일 확장자 정보
HelpFiles=잘못된 레지스트리 도움말 파일
Fonts=잘못된 폰트 정보
SharedDLL=누락된 공유 DLL
MRULists=접근한 파일, 감상한 뮤비, 편집한 문서 등의 기록
UninstallSection=쓸모 없거나 무효한 제거 정보
StartMenu=쓸모 없는 시작 메뉴 항목
StartupProgram=쓸모 없거나 잘못된 시작 프로그램
SoundandAppEvents=사운드와 이벤트의 쓸모 없거나 잘못된 설정
IEUrlHistory=IE의 웹 방문 기록
IFEO=스파이웨어, 바이러스, 멀웨어에 의해 생성된 악의적인 항목
EmptyKey=정보가 없는 항목
App=잘못된 응용 프로그램 설정

[AutoClean]
ErrorsFixed=오류 청소 완료.
Title=축하합니다!
ErrorsFound=오류 항목 발견.

[AutoUpdate]
CurrentFile=현재 파일:
Canceling=취소 중...
CANCEL=취소
Ready=내려받기 준비

[Skin]
SkinDefault=기본
SkinBlue=블루
SkinGreen=그린
SkinCustom=사용자
SkinColor=사용자 스킨 색상

[EUASK]
regcaption=등록
logincaption=로그인
FrmEuaskLogin.lblJoin.Caption=Euask 가입
FrmEuaskLogin.lblSign.Caption=Euask에 로그인
FrmEuaskLogin.lblnick.Caption=사용자명:
FrmEuaskLogin.lbl1.Caption=비밀번호:
FrmEuaskLogin.btnlogin.caption=로그인
FrmEuaskLogin.btnregister.Caption=등록
FrmEuaskLogin.btnpwd.Caption=비밀번호 분실?
FrmEuaskLogin.WiseLabel1.Caption=사용자명:
FrmEuaskLogin.WiseLabel2.Caption=비밀번호:
FrmEuaskLogin.btnreg.caption=등록
FrmEuaskLogin.WiseSimpleButton1.Caption=로그인
FrmEuaskLogin.lbl2.Caption=이메일:
FrmEuaskLogin.btnnone.Caption=나중에
inputuser=사용자명과 비밀번호를 입력하십시오.

[Renew]
title=Wise Registry Cleaner PRO가 %d 일 후 만료됩니다!
title1=귀하의 라이선스 키가 만료되었습니다. 제 때 갱신하시기 바랍니다!
Price=Pro 갱신 불과 %s!
Describe=Pro 버전의 특권을 잃을 수 있습니다.
Renew=지금 갱신